[
  {
    "Text": "Ментальная арифметика – метод обучения устному счету с использование счетов абакус.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Термин «ментальная арифметика» не является международным. В английской речи используется название mental calculus, что дословно переводится – вычисления в уме.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Ментальная арифметика является стандартом обучения устному счету в школах Японии, Китая и других странах Азии.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Исследования европейских ученых показали, что занятия ментальной арифметикой развивают межполушарное взаимодействие.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Умеренные занятия ментальной арифметикой стимулируют развитие памяти, внимательности и межполушарного взаимодействия.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "При ментальном счете мы используем воображение, чтобы представить счеты и аналитический аппарат, чтобы расшифровать полученный результат.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Смысл счета в том, чтобы считать не единицами и по пальцам, а научиться разбивать числа на простые группы (составляющие), превратить их в мысленный образ и произвести ряд простых вычислений вместо сложных.",
    "Answer": "Правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Ментальную арифметику придумали около 1000 лет назад. Методикой пользовались в Древней Греции, Индии и Риме, чтобы научить детей считать. В ее основе — умение вычислять на древних счетах-абакус.",
    "Answer": "Не правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Умение быстро вычислять в уме — конечная цель. В момент отказа от работы с реальными счетами-абакус левое полушарие мозга начинает работать активнее. В это же время дети развивают логическое мышление и счет, за которые отвечает правое полушарие.",
    "Answer": "Не правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "Самый подходящий возраст для обучения — от 14 до 22-24 лет. В это время мозг развивается интенсивнее, чем в другие периоды взросления. После 22-24 лет способность мозга приобретать и использовать сложные навыки в таком количестве и темпе снижается.",
    "Answer": "Не правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  },
  {
    "Text": "История ментальной арифметики охватывает период от возникновения счёта до формального определения чисел и арифметических операций над ними с помощью системы аксиом.",
    "Answer": "Не правда",
    "AnswerVariants": [
      "Правда",
      "Не правда"
    ]
  }
]